[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "file-explorer-note-count",
  "code-styler",
  "omnisearch",
  "cmdr",
  "obsidian-importer",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "obsidian-admonition",
  "colored-tags",
  "obsidian-plantuml",
  "yet-another-obsidian-synchronizer",
  "obsidian-git",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "obsidian-discordrpc",
  "obsidian-banners",
  "notepix"
]